"None" = "Ohne";
"All Enabled Rules" = "Alle aktivierten Regeln";
"Could not connect to server \"%@\"." = "Die Verbindung mit dem Server „%@“ konnte nicht hergestellt werden.";
"automatic" = "automatisch";
"Error executing action." = "Fehler beim Ausführen der Aktion.";

